Repository: common-repository/cp-image-gallery
Catalog: languages/cp-image-gallery-*.po
Languages: es_es, fr_fr

source: CP Image Gallery Settings
es_es: CP Galería de imágenes Ajustes
fr_fr: CP Galerie d'images Paramètres

source: Lightbox
es_es: Caja ligera
fr_fr: Boite à lumière

source: Post Types
es_es: Tipos de correos
fr_fr: Types de poste

source: Use Pagination?
es_es: Utilice la paginación ?
fr_fr: Utilisez Pagination ?

source: Number Of images per Page
es_es: Número de imágenes por página
fr_fr: Nombre d'images par page

source: Want to use Seo Options for CP Gallery?
es_es: Desea utilizar opciones de Seo para CP Gallery?
fr_fr: Vous souhaitez utiliser les options Seo pour CP Gallery?

source: Want to use Full Width template for CP Gallery?
es_es: ¿Quieres usar plantilla de ancho completo para CP Gallery?
fr_fr: Vous souhaitez utiliser la pleine modèle Largeur pour CP Gallery?

source: Add Height and Width of the Image of Gallery
es_es: Añadir La altura y el ancho de la imagen de la Galería
fr_fr: Ajouter hauteur et la largeur de l'image de la Galerie

source: Settings
es_es: ajustes
fr_fr: Paramètres

# Post Type General Name
source: CP Galleries
es_es: CP galerías
fr_fr: CP Galeries

# Post Type Singular Name
source: CP Gallery
es_es: CP Galería
fr_fr: CP Galerie

source: CP Galleries
es_es: CP galerías
fr_fr: CP Galeries

source: Parent CP Gallery
es_es: Padres Galería CP
fr_fr: Parent Galerie CP

source: All CP Galleries
es_es: Todas las galerías de CP
fr_fr: Toutes les galeries CP

source: View CP Gallery
es_es: Ver Galería de CP
fr_fr: Voir CP Galerie

source: Add New CP Gallery
es_es: Agregar nuevo CP Galería
fr_fr: Ajouter un nouveau CP Galerie

source: Add New
es_es: Agregar nuevo
fr_fr: Ajouter un nouveau

source: Edit CP Gallery
es_es: Editar CP Galería
fr_fr: Modifier CP Gallery

source: Update CP Gallery
es_es: Actualización CP Galería
fr_fr: Mise à jour CP Gallery

source: Search CP Gallery
es_es: Buscar CP Galería
fr_fr: Rechercher CP Gallery

source: Not Found
es_es: Extraviado
fr_fr: Pas trouvé

source: Not found in Trash
es_es: Que no se encuentra en la Papelera
fr_fr: Pas trouvé dans la corbeille

source: CP Gallery news and reviews
es_es: CP noticias Galería y críticas
fr_fr: CP Galerie nouvelles et commentaires

source: CP Image Gallery
es_es: Galería CP Imagen
fr_fr: Galerie CP Image

source: Remove image
es_es: Eliminar imagen
fr_fr: Supprimer l'image

source: Add gallery images
es_es: Añadir imágenes de la galería
fr_fr: Ajouter galerie images

source: Link images to larger sizes
es_es: Enlace a las imágenes de mayor tamaño
fr_fr: Lien images à de plus grandes tailles

source: Add Images to Gallery
es_es: Añadir imágenes a la galería
fr_fr: Ajouter des images à la galerie

source: Add to gallery
es_es: Añadir a la galería
fr_fr: Ajouter à la galerie

source: Easy way to add gallery with images using run time resizer feature as well as with SEO frindly gallery url and display all galleries at one place.
es_es: Una forma sencilla de añadir galería con imágenes usando la función de cambiar el tamaño de tiempo de ejecución , así como con SEO galería frindly URL y mostrar todas las galerías en un solo lugar .
fr_fr: Un moyen facile d' ajouter la galerie avec des images en utilisant la fonction resizer de temps d'exécution , ainsi que la galerie avec frindly SEO URL et afficher toutes les galeries à un seul endroit .
